;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: OpenWorldOperation
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[OpenWorldOperations]
OpenWorldOperations_None_UITitle=
OpenWorldOperations_None_UIDescription=
OpenWorldOperations_Burglary10_UITitle=Burglary
OpenWorldOperations_Burglary10_UIDescription=Open World Crime
OpenWorldOperations_ForcedArrest10_UITitle=Arrest
OpenWorldOperations_ForcedArrest10_UIDescription=Open World Enforcement
OpenWorldOperations_Mugging08_UITitle=Mugging
OpenWorldOperations_Mugging08_UIDescription=Open World Crime
OpenWorldOperations_Mugging12_UITitle=Mugging
OpenWorldOperations_Mugging12_UIDescription=Open World Crime
OpenWorldOperations_Mugging20_UITitle=Mugging
OpenWorldOperations_Mugging20_UIDescription=This guy is carrying drugs. Take them!
OpenWorldOperations_RamRaid_UITitle=Ram Raid
OpenWorldOperations_RamRaid_UIDescription=Open World Crime
OpenWorldOperations_StopAndSearch08_UITitle=Stop and Search
OpenWorldOperations_StopAndSearch08_UIDescription=Open World Enforcement
OpenWorldOperations_StopAndSearch12_UITitle=Stop and Search
OpenWorldOperations_StopAndSearch12_UIDescription=Open World Enforcement
OpenWorldOperations_Vehicle_UITitle=Vehicle Theft
OpenWorldOperations_Vehicle_UIDescription=Open World Crime
